"CANCEL" = "Cancelar";
"DONE" = "OK";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Notas de voz";
"INFO_NAVIGATION_TITLE" = "Información";
"LABEL_NAVIGATION_TITLE" = "Etiqueta";
"CUSTOM_NAVIGATION_TITLE" = "Personalizada";

"SHARE" = "Enviar";
"DELETE" = "Eliminar";

"SHARE_DETAILS_BUTTON" = "Enviar";
"TRIM_DETAILS_BUTTON" = "Acortar nota";

"SPEAKER_BUTTON" = "Altavoz";
"DELETE_MEMO_BUTTON" = "Eliminar nota de voz";
"SEND_TRIMMED_MMS_BUTTON" = "Enviar mensaje";
"SEND_TRIMMED_MAIL_BUTTON" = "Enviar mensaje de correo";
"SHARE_PROMPT" = "Compartir mediante:";
"SEND_MAIL_BUTTON" = "Correo electrónico";
"SEND_MMS_BUTTON" = "Mensaje";
"TRIM_BUTTON" = "Acortar nota de voz";
"CLOSE_BUTTON" = "Cerrar";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Nada";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Entrevista";
"LECTURE_LABEL" = "Conferencia";
"IDEA_LABEL" = "Idea";
"MEETING_LABEL" = "Reunión";
"MEMO_LABEL" = "Nota";
"CUSTOM_LABEL" = "Personalizada";

"RECORDED_ON_FORMAT" = "Grabado: %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Grabado: %@, %@";

"RECORDING_STATUS_BAR_FORMAT" = "Grabando  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Grabación en pausa  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dh %dm %ds";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%dm %ds";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%ds";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Nota demasiado larga";
"MEMO_TOO_LONG_ALERT_BODY" = "¿Desea seleccionar un trozo de la nota para enviarla?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Ningún micrófono disponible";
"UNABLE_TO_RECORD_ALERT_BODY" = "Conecte un micrófono para grabar notas de voz.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Grabación desactivada";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Para grabar notas de voz, finalice la llamada.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Poco espacio de disco";
"LOW_DISK_SPACE_ALERT_BODY" = "No hay suficiente espacio de disco para continuar grabando notas de voz. Libere espacio eliminando vídeos o fotos existentes.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Configure una cuenta en Mail para enviar notas de voz por correo.";

"MEMO_FILENAME" = "Nota";
